{"result":0,"content":"\n    这是一间建造在地下十多层的大堂，大堂内放满了各式各样的仪器，地面上满是蜘蛛网一样的电线密布着，就像一艘巨型太空船的内舱。<br><br>    百来个穿着白衣的男女研究人员正忙碌地操作着各种仪器。所有的人都时不时的抬起头看一眼大堂正中间那一整排的玻璃罩。在每个玻璃罩内都被液满淡绿色的液体，令人发冷的是每一个玻璃罩内液体中都漂浮着一个全身**，身上被插满不同颜色的管子，看起来只有五六岁的小孩。<br><br>    此时，一扇大门被两个全付武装的士兵推开，一个身穿同样白衣，满头白发的老者从两名士兵中间信步走进来。在老者进入大堂后，两名士兵再次把大门关上。<br><br>    里面的研究人员对这个进来的人似乎毫无所觉，全都自顾在埋头做着自己手上的事情，没有一个人抬起头看过他。<br><br>    “秦博士……”一个年约四十的中年妇女朝老者走过来。<br><br>    秦博士朝她点了一下头，问道：“有进展吗？”<br><br>    中年妇女点了一下头，随即又立刻摇头道：“‘人间冰器’计划已经进入最后的‘苏醒’阶段，但是这是最危险的……我怕……”<br><br>    秦博士满是皱纹的脸上露出兴奋的神态：“是龙是虫就在此一举了，我花了一辈子的心血，一定要给我撑到最后。”<br><br>    中年妇女点了点头，又问道：“博士，改造战士真的这么完美吗？无论他们的身体再怎么强大，但内脏系统还是会负荷不了。”<br><br>    秦博士笑道：“这些人只是第一批的试验品，只要能够成功了，我们就能从中找出不足之处进行改进，之后的改造战士就会更加的完美。那时候我们会大量生产出最完美的改造战士……”<br><br>    就在此时，大堂内突然警报大作，秦博士变色叫道：“怎么回事？”<br><br>    “警告，警告……”电脑合成的声音在大堂内彻响：“改造战士支撑不了负荷，身体出现排斥反应。‘人间冰器’计划失败，系统将终止执行计划。”<br><br>    “该死！”秦博士重重的一拳捶在护栏上，满脸怒容的叫道：“不可以终止，给我稳住，一定要稳住，绝不能功亏一篑。快加大cbt的注射量，抽取rts，维持住平衡状态。再加500cc的j6……”<br><br>    就在秦博士报出一连串的药物名称，而研究人员们快速执行的时候，每一个玻璃罩内的液体突然像沸腾了一般，从那些小孩身上每一个毛孔中不断的产生出大量气泡冒上来。<br><br>    一直站在秦博士身旁的中年妇女见此情景大惊失色道：“博士，改造战士的血液开始出现燃烧状态了，这样下去这些孩子们会……”<br><br>    秦博士咬紧牙根，一字一句道：“开启‘最终’计划。”<br><br>    所有正在忙碌着的研究人员们闻言全都停了下来，抬头看着秦博士。中年妇女亦是脸色大变道：“博士，现在就让他们‘苏醒’的话，这些孩子的身体会……”<br><br>    秦博士不顾一切的大吼道：“你们耳聋了吗？我说开启‘最终’计划，立刻，马上，给我快！”<br><br>    研究人员们只愣了眨几眼的功夫，马上就低下头做着自己手上的工作。<br><br>    “开启‘最终’计划。”<br><br>    “检测心跳、呼吸系统。”<br><br>    “心跳、呼吸出现异常。”<br><br>    “注入32号稳定剂……”<br><br>    “32号稳定剂，注入成功。”<br><br>    ……<br><br>    中年妇女听着此起彼伏忙碌的声音，双眼慢慢的闭上，脸上露出一丝不舍之色。<br><br>    “抽取cbs。”<br><br>    一个甜美的女性声音失声叫道：“cbs无法抽取……”<br><br>    “什么？”包括秦博士和中年妇女在内，几乎所有的人都大声叫道。<br><br>    一个年约二十多的女孩满脸急色的说道：“系统拒绝抽取cbs。”<br><br>    秦博士失态的咆哮道：“为什么会这样？”<br><br>    女孩急的都快哭出声来：“我不知道，是系统自行拒绝……”<br><br>    就在这时，一个人指着那一排玻璃罩大叫道：“快看！”<br><br>    所有的人抬头看去，只见每一个玻璃罩内的液体如同燃烧般不断冒着大量的气泡，在气泡中还隐约可见到里面的小孩们那一张张稚嫩的脸上露出痛苦的表情。<br><br>    秦博士全身一颤，脸色立刻被的极为苍白，眼中露出悲痛的神色，颤抖着身体喃喃自语道：“完了，改造战士完了，我这辈子的心血全完了。什么都完了……”<br><br>    “博士，改造战士的心跳和呼吸全部都停止了……”<br><br>    对于手下们说些什么话，博士已经全都听不见了，他的双眼只是无神的盯着那一排总共三十六个玻璃罩，无力的看着玻璃罩内的气泡逐渐减少，再慢慢的消失直至归复平静。里面的小孩们仍旧静静的漂浮在淡绿色的液体内，只是每一张脸都因为痛苦而变的扭曲。<br><br>    大堂安静了，没有人再说话，只是有几个小声的哭泣声轻微可闻。六年了，整整六年不眠不休的工作，却在这最后的关头功亏一篑，一种极度的失落感充斥着每一个人的心头。<br><br>    大堂内弥漫着一股悲伤的气氛。<br><br>    那个中年妇女也早已是泪流满面，这六年来她与世隔绝，唯一能见到的只有这些研究伙伴和那些六年来一直躺在玻璃罩内的小孩们，在她的心中早已把这些孩子当成了自己的孩子，如今孩子死了，她又如何能不悲伤落泪。不只是她，其中大部份的研究人员也对这些孩子有着莫名的感情，毕竟孩子们陪了他们已有整整的六年。<br><br>    就在所有的人都陷在深深的悲哀中时，突然一个男性声音急切的叫道：“十一号，十一号……”<br><br>    所有的人都看着那个男子，每一个人的眼中露出复杂的神色，有期待，也有惊奇……<br><br>    那个男子猛喘几口粗气叫道：“博士，十一号改造战士又出现微弱的心跳了……”<br><br>    “什么？”秦博士就像在波涛汹涌的汪洋中抓住了一根救命草般，跳了起来大叫道：“快！尽一切全力救助十一号，给我快！”<br><br>    安静的大堂内立刻又再次忙碌起来，每一个人的脸上都露出惊喜与兴奋。<br><br>    中年妇女双手合什，流着泪在默默的感谢上苍的保佑。<br><br>    秦博士紧紧的盯着那一个标着十一号的玻璃罩，喃喃道：“十一号，你一定要坚持下去……”\n"}